INSERT INTO book(
  code,
  author,
  name,
  publisher,
  published_at,
  pages,
  topic,
  costs
)
VALUES
(
  '909929',
  'Моініджазані Хоссейн',
  'Траєкторії успіху сучасного пілота. Монографія',
  'Центр навчальної літератури',
  '2016-01-01',
  224,
  'Успіх',
  198
),
(
  '909929cd',
  'Моініджазані Хоссейн',
  'Планируй! Еженедельник творческого человека',
  'Центр навчальної літератури',
  '2018-01-01',
  76,
  'Успіх',
  487
),
(
  '13452345',
  'Моініджазані Хоссейн',
  'Творческий беспорядок (Mess). Блокнот с нестандартными заданиями',
  'Центр навчальної літератури',
  '2018-01-01',
  35,
  'Успіх',
  123
),
(
  '345346',
  'Моініджазані Хоссейн',
  'Black Note. Креативный блокнот с черными страницами',
  'Центр навчальної літератури',
  '2018-01-01',
  76,
  'Успіх',
  362
),
(
  '13513kl',
  'Моініджазані Хоссейн',
  'Collins Mandarin Chinese Pocket Dictionary',
  'Центр навчальної літератури',
  '2014-01-01',
  112,
  'Успіх',
  125
),
(
  '307129',
  'Валерій Берков',
  'Новый большой русско-норвежский словарь',
  'Центр навчальної літератури',
  '2014-01-01',
  234,
  'Успіх',
  345
),
(
  '14912HF',
  'Світлана Мясоєдова, Оксана Павліченко, Ксенія Варавіна, Ольга Карпенко, Ольга Назарова, Віолетта Коновалова, Юлія Чернишова, Юлія Ракітіна',
  'Англійська мова. Найкращі з 1000 тем із паралельним перекладом для учнів 5—11 класів. (+ Скретч-картка)',
  'Центр навчальної літератури',
  '2016-01-01',
  2341,
  'Успіх',
  331
),
(
  '90414912TT',
  'Саймон Вайн',
  'Успех и счастье. Чему учить ребенка, чтобы он достиг всего, чего хочет',
  'Альпина Паблишер',
  '2016-01-01',
  2341,
  'Успіх',
  331
),
(
  '934134',
  'Harper Collins',
  'Collins Gem School Dictionary',
  'HarperCollins Publishers',
  '2016-01-01',
  876,
  'Успіх',
  1243
),
(
  '93451309rs',
  'Ілля Франк',
  'О чем поют французы. 50 золотых французских песен',
  'Восточная книга',
  '2014-01-01',
  432,
  'Успіх',
  168
),
(
  '894257re',
  'Євгенія Ткачова',
  'Англійсько-український ентомологічний словник / Entomological Dictionary English-Ukrainian',
  'Перун',
  '2012-01-01',
  5340,
  'Успіх',
  456
);
