INSERT INTO reader(
  last_name,
  first_name,
  middle_name,
  address,
  home_phone,
  work_phone
)
VALUES
(
  'Панасюк',
  'Данил',
  'Валентинович',
  '72529, Полтавська область, місто Полтава, пров. Михайла Грушевського, 30',
  '380673046142',
  '380639406477'
),
(
  'Кравченко',
  'Леонід',
  'Тарасович',
  '55114, Кіровоградська область, місто Кіровоград, просп. Гагаріна, 83',
  '380673046142',
  '380639412477'
),
(
  'Мельниченко',
  'Євген',
  'Євгенович',
  '26834, Одеська область, місто Одеса, пров. Пацаєва, 28',
  '380673046142',
  '380639406477'
);
